tmp_pauer.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2025-11-01 Sat 17:21 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>pauer</title>
<meta name="author" content="son0p" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="one.css"/>
</head>
<body>
<div id="content" class="content">
<h1 class="title">pauer</h1>
<p>
0 ÉSTA EXPERIENCIA<br />
1 DEFINICIONES<br />
2 LA VIDA EN &#x2026;<br />
3 LO MÍSTICO<br />
4 LO RACIONAL<br />
5 INDUSTRIA<br />
6 RIESGOS<br />
7 PROFUNDIDADES<br />
8 HERRAMIENTAS<br />
9 APENDICES<br />
 _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">f656cd1a</a>  0.0000100000 p</sub><br />
</p>

<p>
0 ÉSTA EXPERIENCIA             _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">75dc44f3</a>  0.0001000000 p</sub><br />
</p>

<p>
Si usas jerga especializada no eres más inteligente, estás creando barreras. _<sub>0.0110000000 p</sub><br />
</p>

<p>
Estudien muchas fuentes, les recomiendo unas, traten de razonar sobre las ideas, acá les traigo mis razonamientos. _<sub>0.0200000000 p</sub><br />
</p>

<p>
Situar la historia desde la lectura del presente, ¿Qué que es lo importante hoy? ¿cómo se conecta con el pasado?, como decía la silleta en 2025 "Nuestras tradiciones unen las generaciones"<br />
 _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">5c7f2a58</a>  0.0300000000 p</sub><br />
</p>

<p>
1 DEFINICIONES                 _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">49455bf4</a>  1.0001000000 p</sub><br />
</p>

<p>
Dagoberto Lopez La Paz, compositor, sobre las canciones "a veces quiero grabarlas pero ellas mismas no dejan, porque canción que se graba esa es canción que se muere" _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">9f7d8ad6</a>  1.1000000000 p</sub><br />
</p>

<p>
Hablemos de la irrelevancia del papel de "productor musical"-&gt;<br />
Un cargo creado por la  industria de la música que obedecía  a unas necesidades de esa industria &#x2026;con el tiempo el cargo ha mutado de acuerdo a las necesidades _<sub>1.1000000000 p</sub><br />
</p>

<p>
Algunas opiniones: (Industria tradicional) Productor es quien Controla las sessiones de grabacion, Organiza la agenda,  presupuestos de grabaciones y recursos, supervisa los procesos de grabacion, mezcla y masterizacion.<br />
(indie)prouctor es "like a temporary member of the band" &#x2013;Kgroover.<br />
(rap) el productor es 'guy who made the beat'.<br />
(Electronica)el productor es el que compone sus tracks.<br />
(Tropical) el productor es el arreglista.<br />
(caseras) El integrante mas avanzado en música y/o subcultura, que corrige a los otros integrantes.<br />
Una que NOS gusta&gt;&gt; Alguien que ayuda a los músicos a ir a donde ELLOS quieren ir.<br />
 _<sub>1.1030000000 p</sub><br />
</p>

<p>
"&#x2026;la producción musical es la acción de analizar y transformar la obra para que ésta sea consumida por el público. Al resultado de esta tarea lo llamamos producto " —Paulina Chiarantano - Audio Sapiens _<sub>1.1040000000 p</sub><br />
</p>

<p>
«I loved producing—the autonomy of picking musicians and managing the direction of the music» —Bill Schnee<br />
 _<sub>1.1050000000 p</sub><br />
</p>

<p>
De las lecciones de manu Chantal define la labor en el texto como la búsqueda del buen ajuste, y el buen acople, "nada debe ¿distraer?" formar?<br />
 _<sub>1.1090000000 p</sub><br />
</p>

<p>
<i>//</i> ¿cuál es nuestra industria actual? ¿música al servicio del entretenimiento?  ¿qué necesitamos de un productor_? algunos podrían ser:<br />
</p>

<p>
Escritura de canciones, Sostenibilidad financiera, Internacionalización, Innovación, Causas<br />
 _<sub>1.1101000000 p</sub><br />
</p>

<p>
El rol de productor actualmente requiere nuevos niveles de abstracción, la idea de Sesión de la DAW, Atajos (shortcuts), Scripting _<sub>1.2010000000 p</sub><br />
</p>

<p>
Destrezas ordenadas de lo grueso a lo fino, determinar la sub-cultura de la pieza, Encontrar maneras de conectarse con las personas participantes, diseñar las herramientas acordardando detonantes y límites, habilitar las condiciones y mantenerlas, ciclos de hacer - revisar - rehacer, empaquetar, publicar, archivar. _<sub>1.3000000000 p</sub><br />
</p>

<p>
2 <code>========</code> LA VIDA EN &#x2026;    _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">57c6f79b</a>  2.0001000000 p</sub><br />
</p>

<p>
"Ser oportuno no oportunista" Juan Miguel -panrris _<sub>2.0001100000 p</sub><br />
</p>

<p>
Aterciopelados "El Dorado"<br />
   Junto a Juan Jose Virviescas en el rol de Ingeniero de Sonido, grabamos en el estudio grande de Audiovisión (Bogotá), capturamos 24 canales en cinta digital usando la DASH de Sony, todo cruzó por la consola MPX-3000; con un presupuesto de tiempo limitado nos exedimos en la etapa de la captura de las baterías pues nos acompañaron dos bateristas, tiempo que recuperamos en la grabación de la voz, Andrea grabó sorprendetemente rápido, los micrófonos amaron su tono.<br />
</p>

<p>
Desde la perspectiva de producción musical hicimos un esfuerzo especial con <span class="underline">Candela</span> ya que considerabamos que representaba claramente la idea de Héctor Buitrago de integrar elementos de nuestro folclore con un rock de herencia punk, en esa misma línea trabajamos también "Errantes".<br />
El sencillo seleccionado por la casa disquera, "Bolero Falaz", ya estaba bastante definido  desde la preproducción y su letra llamativa prometía, pero personalmente no lo sentía como el tema representativo del álbum y mucho menos imaginé el impacto que llegaría a tener.<br />
Tomamos riesgos en piezas como "Siervo sin Tierra", es que el relieve melódico de la voz era tan claro que no queríamos distraer con algun elemento asociado al rock.<br />
</p>

<p>
   El intento estético a nivel sonoro fue presentar una ficción única para cada canción, cada mezcla se abordó desde cero, tomando desiciones específicas sobre  compresión,  reverberación y ecualización, era la voz de Andrea Echeverry el único hilo conductor.<br />
El estudio tenía herramientas estándar para la época, como los DBX160 y Lexicon PCM80, con ellos construimos las bases. Para caracterizar usamos unidades con facetas extrañas como el DSP-F7 de Sony y el DSP4000 de Eventide, lamento no haber tenido mas tiempo para ahondar en esas bestias.<br />
</p>

<p>
El álbum no fue masterizado a pesar de haberlo solicitado.<br />
Desde el plano comercial, Rafael Mejía fijó como meta vender unas siete mil unidades considerando que del álbum anterior habían vendido unas tres mil en ese momento.<br />
</p>


<p>
RAW: tuvimos cierta automatización para la mezcla solamente niveles y encendidos y apagados de canales usamos compresores usamos reverb vamos automatización en la reverb manual tratamos que cada tema tuviera un entorno de efectos y de compresión completamente diferente entonces cada tema lo hicimos desde cero bajábamos a DAT y teníamos cuatro o cinco mezclas como era muy manual pues nos equivocamos y teníamos que repetir reamplificamos algunas baterías a la sala grande para tratar de lograr cierta distorsión que nos interesaba en ese momento<br />
La pregunta de Sebastian el baterista de Dermis Tatu (Caracas)<br />
¿la batería del albúm era programada? refleja esa dificultad _<sub>2.1001000000 p</sub><br />
</p>

<p>
Aterciopelados - Pilas Herrantes El Diablo _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">32af4193</a>  2.1001030000 p</sub><br />
</p>

<p>
Aterciopelados - Siervo Sin Tierra sin batería _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">88eea854</a>  2.1001040000 p</sub><br />
</p>

<p>
En la versión de Florecita Rockera de Thalía, la salida del interludio presenta una mejor solución a algo que no ví en la producción, una tensión de cuatro compases extras, antes de llamar el coro, luego al entrar el coro entra con la batería a la mitad del tiempo y se acomoda en la segunda vuelta _<sub>2.1002000000 p</sub><br />
</p>

<p>
luto aterciopelados            _<sub>2.1004000000 p</sub><br />
</p>

<p>
Lavandería Real - Bajotierra   _<sub>2.1010000000 p</sub><br />
</p>

<p>
En Bajo Tierra - Lavendería Real veníamos de grabar en estudios de Discos Fuentes, donde llegaban visitantes, habían horarios, le propusimos a CODISCOS entregar el producto ya mezclado, llevamos tres grabadoras Tascam DA-88 a una finca a las afueras de La Ceja, hicimos adecuación acústica mínima, teníamos las grabadoras encendidas dia y noche, varios aprendieron a grabar y "ponchar", existe una versión de Panelo de El Pobre cantada una octava abajo, grabamos la base, las voces y vientos en medellín Lorito Records en laureles. Mezcla y Re-Mezlca por Greg Ladanyi, ambas mezclas circulan _<sub>2.1010000000 p</sub><br />
</p>

<p>
El color de la batería tocada por Lucas Guingue en el tema   \"Material duro\" del cd Lavandería Real<br />
 _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">917e4c22</a>  2.1010400000 p</sub><br />
</p>

<p>
Solo Trompeta justiciero       _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">6abe2ac9</a>  2.1011000000 p</sub><br />
</p>

<p>
"Antonio" Los Arboles          _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">32cc1078</a>  2.1030000000 p</sub><br />
</p>

<p>
Estados Alterados - Al Revés - voz conga vocoder _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">8abe1964</a>  2.1040000000 p</sub><br />
</p>

<p>
Estados Alterados - Angel Perdido Interludio final _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">c2d791ba</a>  2.1042000000 p</sub><br />
</p>

<p>
La Derecha - Balas de Bebé     _<sub>2.1050000000 p</sub><br />
</p>

<p>
Kraken IV Piel de Cobre - Kraken _<sub>2.1060000000 p</sub><br />
</p>

<p>
Kraken - Mexica interludio debió durar más _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">054102a0</a>  2.1070000000 p</sub><br />
</p>

<p>
Hay unas fáciles, otras difíciles, otras conflictivas, etc. En futbol dicen "lo supimos sufrir" sabemos sufrir este entorno? Nos vamos a lo emotivo? _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">1b10ba3e</a>  2.1111100000 p</sub><br />
</p>

<p>
La experiencia de producción es como subir una montaña en grupo con la espectativa de una recompensa, ver un paisaje, ver una lluvia de asteroides, escuchar un animal etc. Se puede subir con guía o sin guía. No depende de los que suben que la cima esté nublada. _<sub>2.1111200000 p</sub><br />
</p>

<p>
No fueron masterizados, la masterización es una etapa interesante por su capacidad de estandarización, pero ¿volumen? ¿para que disminuir el rango dinámico? ¿Para que competir? ¿contra quién se compite? ¿mejor que Jazz, que clasica, que steely Dan _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">5c1c0b23</a>  2.1120000000 p</sub><br />
</p>

<p>
Respecto a los estimados es importante considerar ¿cuantas veces lo ha hecho? incluso la diferencia entre Ø y 1 es muy importante _<sub>2.1130000000 p</sub><br />
</p>

<p>
Sobre fase tenemos la situación de El libro de mixing with your mind donde explica que debemos buscar evitar aumentar la transiente menos pico y más averiguar el término lo refuerza el ingeniero de Steely Dann en el video de Rick beato donde cuenta la anécdota de los tubos la bbc los micrófonos de tubos que eran más lentos versus los de transistores que eran más rápidos pero que los técnicos seguían prefiriendo los lentos también se puede contar la historia del altavoz con el grupo local y sepultura el rms versus la información de pico en los amplificadores _<sub>2.1140000000 p</sub><br />
</p>

<p>
Derivados Instrumental, voz +3db, plataformas, atmos, mono, flac, sin masterizar. _<sub>2.1150000000 p</sub><br />
</p>

<p>
<code>=</code> LENGUAJE suenan<br />
“poderosas”, pero ¿qué significa esto?, _<sub>2.2001000000 p</sub><br />
</p>

<p>
<code>=</code> FORMA La música no debería tener final, pero ya que debe tenerlos evaluemos algunos, desvanecer la pieza es común pero tiene sus estilos (ride the vocal &#x2013;Richard Blair). Final con corte? _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">9ff4cc20</a>  2.2010000000 p</sub><br />
</p>

<p>
<code>=</code> ¿QUÉ HACER?                _<sub>2.2030000000 p</sub><br />
</p>

<p>
Dexkoncierto - Violencia y muerte  Cambio que le mostré a Adan _<sub>2.3010000000 p</sub><br />
</p>

<p>
5/4 de dinero angustias        _<sub>2.3020000000 p</sub><br />
</p>

<p>
Corte Bajo tierra - Ave nocturna _<sub>2.3030000000 p</sub><br />
</p>

<p>
Mundo Astral, El pobre, cuando no actuar _<sub>2.3040000000 p</sub><br />
</p>

<p>
Juan Gabriel - Hasta que te conocí (2:20) la tarola con relación al bombo _<sub>2.3050000000 p</sub><br />
</p>

<p>
3 <code>======</code> LO MÍSTICO          _<sub>3.0001000000 p</sub><br />
</p>

<p>
"La puerta es importate, pero no sabemos si es para salir o para entrar." Victor Raul Jaramillo _<sub>3.1000000000 p</sub><br />
</p>

<p>
“Cuando componemos una melodía, la reconocemos ya sea cantada, tocada o silbada, e incluso si se transpone a una tonalidad más alta o más baja. Lo que nos interesa es la forma, no el medio en el cual esa forma se expresa.” Susanne K. Langer, An introduction to simbolic logic<br />
 _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">9fc536ff</a>  3.1009000000 p</sub><br />
</p>

<p>
"Enamorate de tres notas" ―Daniel Lanois _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">e3553c82</a>  3.1010000000 p</sub><br />
</p>

<p>
Chords as coordinates pharrell <a href="https://youtu.be/PnahkJevp64?t=101">https://youtu.be/PnahkJevp64?t=101</a> busca progresiones que lo hagan sentir algo que no ha sentido _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">2542527b</a>  3.1020000000 p</sub><br />
</p>

<p>
4 <code>====</code> LO RACIONAL           _<sub>4.0001000000 p</sub><br />
</p>

<p>
"&#x2026;everyone has a plan – until they get punched in the face" &#x2013;mike tyson (adaptada) _<sub>4.0001100000 p</sub><br />
</p>

<p>
Algo que puede diferenciar a un experto de un aprendiz es que el experto identifica mejor entre lo qué es importante y lo qué no, puede reaccionar entonces de manera precisa. Ante el aprendiz, el experto parece más libre. El experto no siempre es quien acumula horas. La importancia de algo y su prioridad puede ser  simbólica o pragmática, se disloca la valoración simbólica y la que requiere el colectivo, también la matriz de riesgo. Bachelard toca un asunto con la vista que algo que es importante se ve más grande, relieve simbólico. _<sub><a href="file:///home/ff/SyncDocs/FLC_narracion.ldg#MissingReference">6d0d952c</a>  4.1000000000 p</sub><br />
</p>

<p>
"La autoestima : la autoconfianza o la falta de ella será un factor<br />
significativo siempre que se deban tomar decisiones. " P. Chiarantano<br />
 _<sub>4.1000011000 p</sub><br />
</p>

<p>
Celebramos la diferencia, la capacidad de agruparnos y de argumentar. _<sub>4.1000100000 p</sub><br />
</p>

<p>
De Danny Elfman, algunos proyectos son suaves y uno cree que wow así de fácil fue?, otros son como una guerra y que hay que ponerse el casco para intentar que no le den las balas _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">285f297f</a>  4.1000200000 p</sub><br />
</p>

<p>
Capturar opiniones contrarias es más importante, se olvidan rápido (Darwin), te señalan mejor lo que debes poner atención (Musk). Se siente bien la reafirmación, en cambio la contrariedad es difícil, pero se abre la oportunidad de aprender algo nuevo y cuestionar lo que se sabe _<sub>4.1010000000 p</sub><br />
</p>

<p>
Solo poner en <i>Tareas</i> lo que puede ser ejecutado, lo que puede tener una acción que termine la tarea. _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">e1bf936c</a>  4.1020000000 p</sub><br />
</p>

<p>
Acuerdos y límites, De oxidado y la vaca<br />
 El si, el no, un destino, un camino, unas herramientas. _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">4a59ed80</a>  4.1021000000 p</sub><br />
</p>

<p>
"Mientras más valoremos las cosas qué estén por fuera de nuestro control, menos control tenemos" epictetus ¿Qué tanto valoro las cosas que están por fuera de mi control? ¿controlo algo o es una ilusión? _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">c444babe</a>  4.1030000000 p</sub><br />
</p>

<p>
Protesilaos "Nuestra verdadera capacidad es la consistencia, ser consistente antes que se degrade lo logrado "<br />
 _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">997e8623</a>  4.1040000000 p</sub><br />
</p>

<p>
5 <code>=====</code> INDUSTRIA            _<sub>5.0001000000 p</sub><br />
</p>

<p>
"el mercado va pescando .. qué le sirve " "no debemos aceptar el mercado como el mediador de nuestro sonido &#x2026; no debe ser el curador del sonido tradicional"  Omar Romero en conversatorio <a href="https://youtu.be/69MTyPZbWTw">https://youtu.be/69MTyPZbWTw</a> _<sub>5.1000000000 p</sub><br />
</p>

<p>
«"You guys are going to be stars!” That was the first time the record business lied to me. However, it wouldn’t be the last» &#x2013;Bill Schnee<br />
 _<sub>5.1001000000 p</sub><br />
</p>

<p>
"Prof Danilo menciona que inicialmente se definen dos versiones de Cultura, Ilustrada, mas racional (Voltaire, Kant)  y Romantica (Rousseau, Herder), los ilustrados dicen que es una sola cultura y los pueblos están en proceso para llegar a ella, ponen de modelo Europa, los románticos plantean diversidad de culturas, cada cultura puede llegar a una perfecciòn  &#x2026; puede ser tan culto un profesor en libros como un pescador en pesca, un acádemico en música clásica como un reguetonero en el barrio.<br />
Dentro de Cultura se incluyen, lenguajes còdigos, procesos simbòlicos expresivos, procesos de comunicaciòn.(pogo, graffiti, etc)<br />
No solo lo que se dice es lo que se quiere decir.. ni los medios de comunicaciòn es la forma exclusiva de comunicacion.<br />
 _<sub>5.1010000000 p</sub><br />
</p>

<p>
"lo contemporáneo, lo que todavía no ha sido asimilado por la tradición, es lo que resulta más raro y difícil de entender." Tension y sentido _<sub>5.1010100000 p</sub><br />
</p>

<p>
Especulación en la industria ¿cómo opera la productora? esta se acoje a estandar? se puede operar sobre lo accionable y prepararse para algo más<br />
 _<sub>5.1010200000 p</sub><br />
</p>

<p>
"Dependiendo de la clase de relaciónes se consiguen diversos tipos de estructuras" la matemática básica &#x2013; JEscobar<br />
  Cesar de Piso 21 dice que si a un sacerdote le quitan toda la estructura de la iglesia queda en un hombre cumún, podría usarse la idea para las personas poderoas en la industria de la música, tanto artistas como cabecillas. _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">8bbfd364</a>  5.1010300000 p</sub><br />
</p>

<p>
las entidades tienen sus estructuras Y metodos, muchos estandar, lo cual facilita el intercambio, las colisiones llegan cuando se intenta intercambiar con una persona o proyecto que no sigue esos estandares _<sub>5.1010300000 p</sub><br />
</p>

<p>
Discernimiento entre "real" o "supuesto" _<sub>5.1010400000 p</sub><br />
</p>

<p>
"(delicado, débil) Áreas costosas que no  generan aumento de valor en la industria de la musica en medellin: ¿Pagar por prensa?, ¿Pagar por playlist?, ¿contenidos irrelevantes en medios sociales? ¿Videos costosos irrelevantes? ¿tratar se ser viral? " _<sub>5.1010500000 p</sub><br />
</p>

<p>
#ultrametal<br />
 temas largos // contrastes, atonal<br />
 tematica directa, odio asco _<sub>5.1011000000 p</sub><br />
</p>

<p>
Pepe en Rocinante (br) sacan vinilos de jazz cuando les encargan maquilar pop _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">3eb76fd5</a>  5.1011000000 p</sub><br />
</p>

<p>
Autoexclusión como respuesta a exceso de exibición _<sub>5.1011100000 p</sub><br />
</p>

<p>
Dice Gastón Bachelard “Los ascensores destruyen los heroísmos de la escalera. Ya no tiene ningún mérito vivir cerca del cielo.” Nuestra escuela abraza lo difícil, pues uno se contagia cuando está cerca de otro que persevera; _<sub>5.1012000000 p</sub><br />
</p>

<p>
Iván Benavides ante la triada Poder-Dinero-Fama, pone otra triada Autonomía-Maestría-Propósico<br />
 _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">14d1f6a1</a>  5.1020000000 p</sub><br />
</p>

<p>
RMS (primero Red de Mujeres en el Sonido, luego<br />
Red Multisonora), un colectivo que pretendía reunir a estudiantes,<br />
mujeres y disidencias que vivieran del audio, la producción musical,<br />
y todos los oficios dentro de ese campo laboral  Natalia Perelman _<sub>5.1020000000 p</sub><br />
</p>

<p>
¿Cómo se media entre "quiero este estilo monetario con este otro estilo musical"? Mostrar las fuerzas que no se controlan , trayectoria, concentrarse en lo que si se controla _<sub>5.1021000000 p</sub><br />
</p>

<p>
¿Cómo armar un presupuesto, manejar un cronograma o identificar las etapas que conforman una producción discográfica? _<sub>5.1021100000 p</sub><br />
</p>

<p>
"El mastering, que adapta la mezcla resultante para que<br />
funcione correctamente en los soportes de distribución (plataformas<br />
de streaming, disco compacto, vinilo, etcétera)" &#x2013;Paulina Chiarantano _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">2aef26b7</a>  5.1030000000 p</sub><br />
</p>

<p>
Medellín vivió una transición del vinilo al CD en la que salieron al mercado varios discos sin masterizar.<br />
 Antes del CD, tras la mezcla el material se llevaba a un proceso especial para vinilo: maestros de corte ajustaban frecuencias y ponían los bajos en mono para estrechar el surco y evitar saltos de aguja.<br />
 Con el CD, a veces la mezcla se enviaba directo, pues las disqueras locales no tenían aún responsables de masterización digital, algunos proyectos que personalmente mezclé y que no pasaron por masterización fueron:<br />
</p>

<ul class="org-ul">
<li>Kraken: Piel de Cobre<br /></li>
<li>Estados Alterados : Cuarto Acto, Rojo sobre rojo<br /></li>
<li>Aterciopelados : El dorado<br /></li>
<li>Polvo de Indio :<br /></li>
<li>Los Arboles : Los arboles<br /></li>
<li><p>
Ekhymosis : Niño gigante, Ciudad Pacífico<br />
</p>

<p>
_<sub>5.1040000000 p</sub><br />
</p></li>
</ul>

<p>
NOSTR, Faircamp, Bandwagon, Bandcamp. _<sub>5.1040100000 p</sub><br />
</p>

<p>
¿Cómo entreno las destrezas de la producción? ¿Tension y sentido?, ¿Velocidad?<br />
 _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">020ed8fe</a>  5.1050000000 p</sub><br />
</p>

<p>
¿Que ejercicios recomiendas para ejercitar la creatividad de un productor musical en formación?"<br />
Entrenarse en escucha critica, a nivel musical y sonoro.<br />
Estudiar las subculturas a los que planee producir<br />
 _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">b01a4a4f</a>  5.1050000000 p</sub><br />
</p>

<p>
Daniel Cortes "Poder comprar rápidamente las opciones (proceso mezcla)" _<sub>5.1051000000 p</sub><br />
</p>

<p>
"In my experience, the most successful people are the most consistent.   The other factor is that whatever they do on a small scale is what they do on a large scale.   So, to ensure success you should have a repeatable procedure at all scales."  #randomthoughts<br />
 _<sub>5.1051000000 p</sub><br />
</p>

<p>
"\" democratizing the<br />
tools of digital expression can enfranchise people and turn passive<br />
consumers into active producers.\"  <a href="http://rhizome.org/editorial/3819">http://rhizome.org/editorial/3819</a>" _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">685</a>  5.1060000000 p</sub><br />
</p>

<p>
6 <code>=====</code> RIESGOS              _<sub>6.0001000000 p</sub><br />
</p>

<p>
El gusto para olfatear la nueva dirección, la nueva pregunta, en el espacio de búsqueda, no se busca aleatorio, puede ser más difícil llegar a una muy buena conjetura nueva que resolverla? es un tipo de creatividad mas dura ese tipo de saltos de la imaginación ej: go37 usar computacion evolutiva? Arbol de Monte Carlo? La naturaleza es buena para combinar cosas e ir construyendo sistemas jerarquicos incrementalmente complejos.<br />
 use evolutionary computing on top to find some novel part of the search space. So actually I think it’s an example of very promising directions where you combine LLMs or foundation models with other computational techniques. Evolutionary methods is one, but you could also imagine Monte Carlo tree search. Basically many types of search algorithms or reasoning algorithms sort of on top of or using the foundation models as a basis, And then if you want to discover something new, something novel that hasn’t been seen before, then you need some kind of search process on top to take you to a novel of the search space. And you can do that in a number of ways. Evolutionary computing is one. With AlphaGo, we just use Monte Carlo Tree Search and that’s what found move 37, the new never seen before strategy in Go. And so that’s how you can go beyond potentially what is already&#x2026;So then what Evolution is really good at is not just the natural selection, it’s combining things and building increasingly complex hierarchical systems _<sub>6.1000000000 p</sub><br />
</p>

<p>
La voz propia (decir algo común de forma inesperada o algo inesperado de forma común) _<sub>6.1000100000 p</sub><br />
</p>

<p>
Michael Rabiger - Direccion de documentales capítulo En busca de la identidad creativa _<sub>6.1000110000 p</sub><br />
</p>

<p>
¿Qué puedes hacer que tú referente  popular no puede?<br />
Tienes libertad? ¿Cómo ejerces esa libertad? Y tú responsabilidad sobre lo que haces? ¿Insultar? _<sub>6.1001000000 p</sub><br />
</p>

<p>
VOCODER: La voz en en interludio del tema \"Te Veré\" de Estados Elterados en el minuto 2:58 .. fue grabada cantando dentro de una Conga. <a href="http://www.youtube.com/watch?v=J8J-a0g780A">http://www.youtube.com/watch?v=J8J-a0g780A</a><br />
 _<sub>6.1102000000 p</sub><br />
</p>

<p>
7 <code>===</code> PROFUNDIDADES          _<sub>7.0001000000 p</sub><br />
</p>

<p>
"Before Enlightenment, chop wood and carry water. After Enlightenment chop wood and carry water" proverbio zen _<sub>7.1000000000 p</sub><br />
</p>

<p>
"Son tres destinos, el destino elegido el destino aleatorio por las circunstancias y el destino inevitable" Protosilaos Starvou<br />
 _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">8a94aafb</a>  7.1000000000 p</sub><br />
</p>

<p>
"La producción puede ser un momento de transformación<br />
y autoconocimiento" p.chiarantano<br />
 _<sub>7.1000000000 p</sub><br />
</p>

<p>
Extraer la escencia (gist)  permite escribir notas relacionadas con las búsquedas y conectarlas, separar el hecho de la suposición. _<sub>7.1000000000 p</sub><br />
</p>

<p>
Al 𝑚𝑢́𝑠𝑖𝑐𝑜 le toca luchar contra la 𝑚𝑢́𝑠𝑖𝑐𝑎 𝑔𝑟𝑎𝑏𝑎𝑑𝑎.  La 𝑚𝑢́𝑠𝑖𝑐𝑎 𝑔𝑟𝑎𝑏𝑎𝑑𝑎 es más eficiente, pero el 𝑚𝑢́𝑠𝑖𝑐𝑜 más escaso. _<sub><a href="file:///home/ff/SyncDocs/FLC_narracion.ldg#MissingReference">f017864a</a>  7.1000000000 p</sub><br />
</p>

<p>
Sello de Hip Hop desde prisión. La carcel representa la incapacidad del estado para disuadir al ciudadano de cumplir sus leyes, desde allí el ciudadano tiene pocas oportunidades de expresión. _<sub>7.1000000000 p</sub><br />
</p>

<p>
¿Perfeccion? si la grabación de la batería no quedaba como debía ser, desechaba la canción;  decía grabando 'Gaucho' (Steely Dan) que, teniendo los mejores bateristas, el sonido del track tenía que ser perfecto y si no lo era era culpa de la composición, le lucharon, 85 tomas de la batería de Jeff Porcaro, de las cuales sacaron las mejores partes. <a href="https://youtu.be/rGyssg3OFEo">https://youtu.be/rGyssg3OFEo</a> _<sub>7.1010000000 p</sub><br />
</p>

<p>
El aikido enseña a caer y agarrar, usa los equilibrios, el propio y elajeno _<sub>7.1010000000 p</sub><br />
</p>

<p>
En el arte marcial Aikido se le da el nombre de "uke" a quien ayuda en el entrenamiento confrontando como rival temporal, ese rol de 'otro' que cuestiona es fundamental para crecer en un arte. _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">893bb71c</a>  7.1011000000 p</sub><br />
</p>

<p>
Canción meme , sistema de sincronización social , sincronizar o coordinarse para que? _<sub>7.1020000000 p</sub><br />
</p>

<p>
#duque #pauer<br />
Podemor oir diferente  Agnosia verbal auditiva La persona escucha normalmente, pero no puede reconocer ni comprender las palabras habladas. Es como si escuchara un idioma completamente desconocido.<br />
Amusia<br />
Sn soda estereo maria _<sub>7.1030000000 p</sub><br />
</p>

<p>
8 HERRAMIENTAS                 _<sub>8.0000000000 p</sub><br />
</p>

<p>
Codigo Abierto:<br />
</p>

<p>
Ardour.org<br />
linuxdaw.org<br />
chuck.cs.princeton.edu _<sub>8.1000000000 p</sub><br />
</p>

<p>
En compresión feed-forward, el detector analiza la señal antes de ser comprimida, lo que da un control rápido y transparente; ejemplos: dbx 160 y muchos compresores digitales. En feed-back, el detector lee la señal ya comprimida, generando una respuesta más suave y musical; ejemplos: LA-2A y 1176 clásicos. Dentro de los tipos de circuito, un compresor opto como el Teletronix LA-2A es feedback y usa una célula fotoeléctrica: reacciona lento, suena natural y colorea. Un compresor FET como el UREI 1176 también es feedback, pero al usar un transistor de efecto de campo es ultrarrápido, agresivo y añade saturación. _<sub>8.1001000000 p</sub><br />
</p>

<p>
¿Como se decide? metodo de enfrentamiento múltiple al concepto. Tres que definen y quienes acompañan? ¿Narrativa?<br />
 _<sub>8.1002000000 p</sub><br />
</p>

<p>
Matriz de Riesgo               _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">5678531d</a>  8.1002100000 p</sub><br />
</p>

<p>
Audio Mix Multitracks <a href="https://www.cambridge-mt.com/ms/mtk/#Hollowstate">https://www.cambridge-mt.com/ms/mtk/#Hollowstate</a>  <a href="https://www.cambridge-mt.com/ms/mtk/">https://www.cambridge-mt.com/ms/mtk/</a> _<sub>8.1003000000 p</sub><br />
</p>

<p>
¿Conteo t-10?                  _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">d053b463</a>  8.1004000000 p</sub><br />
</p>

<p>
9 APENDICES                    _<sub>9.0000000000 p</sub><br />
</p>

<p>
<code>=</code> LEXICO                     _<sub>11.0000000000 p</sub><br />
</p>

<p>
<code>===</code> RELIEVE MELÓDICO         _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">11c4001e</a>  12.0000000000 p</sub><br />
</p>

<p>
Karol G - Tu Perfume economía? melodía _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">12f44b1a</a>  12.1000000000 p</sub><br />
</p>

<p>
Melodías con saltos: Estebangira - Piel de Raíz _<sub>12.1030000000 p</sub><br />
</p>

<p>
The Police - Spirits in material world synth riff en el interludio _<sub>12.1040000000 p</sub><br />
</p>

<p>
"Kiss -  I Was Made For Loving You. El trazo melódico de las voces hacen una pregunta-respuesta que termina en tensión e invita a seguir escuchando. <a href="http://youtu.be/diKz9udywg4">http://youtu.be/diKz9udywg4</a> _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">973</a>  12.1050000000 p</sub><br />
</p>

<p>
Notorio obligado en Charco Corazón - Paraísa <a href="https://www.youtube.com/watch?v=AuJ8SixqbNM&amp;t=69s">https://www.youtube.com/watch?v=AuJ8SixqbNM&amp;t=69s</a> _<sub>12.1060000000 p</sub><br />
</p>

<p>
Bajo en un trozo lento Black Sabath - She's Gone _<sub>12.1070000000 p</sub><br />
</p>

<p>
<code>===</code> AGITACION / Motor rítmico _<sub>13.0000000000 p</sub><br />
</p>

<p>
Led Zeppelin - Black Dog riff guitarra desplazado ritmicamente." _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">d7fd4027</a>  13.1000000000 p</sub><br />
</p>

<p>
<code>===</code> DENSIDAD / Armonía       _<sub>14.0000000000 p</sub><br />
</p>

<p>
Vengo de polvo de Indio - Eugene Uman <a href="https://youtu.be/eStNKh1KzqI">https://youtu.be/eStNKh1KzqI</a> sobre todo despues del interludio _<sub>14.1000000000 p</sub><br />
</p>

<p>
<code>===</code> TIMBRE (textura/color)   _<sub>15.0000000000 p</sub><br />
</p>

<p>
mugre voz oscura               _<sub>15.1010000000 p</sub><br />
</p>

<p>
FLANGERS: coros en "Burn", lenny Kravitz _<sub>15.1020000000 p</sub><br />
</p>

<p>
drum sound  Led Zeppelin - In The Evening _<sub>15.1040000000 p</sub><br />
</p>

<p>
Son Lux - Only?                _<sub>15.1042000000 p</sub><br />
</p>

<p>
Pink floyd sheep se fusiona con el moog _<sub>15.1060000000 p</sub><br />
</p>

<p>
<code>===</code> INTENSIDAD (Dinámica)    _<sub>16.0000000000 p</sub><br />
</p>

<p>
<code>===</code> ESPACIALIDAD (Ambiente)  _<sub>17.0000000000 p</sub><br />
</p>

<p>
<code>===</code> TRANSIENTES              _<sub>18.0000000000 p</sub><br />
</p>

<p>
<code>===</code> TENSION                  _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">81947901</a>  19.0000000000 p</sub><br />
</p>

<p>
"Respect para quienes se la ganan jugando" crudo means raw _<sub>20.0000000000 p</sub><br />
</p>

<p>
SENTIDO                        _<sub>20.0000000000 p</sub><br />
</p>

<p>
FORMA                          _<sub>30.0000000000 p</sub><br />
</p>

<p>
Intro ! precoro interludio     _<sub>31.0000000000 p</sub><br />
</p>

<p>
VERSO                          _<sub>32.0000000000 p</sub><br />
</p>

<p>
VERSO                          _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">f2dd1306</a>  32.0000000000 p</sub><br />
</p>

<p>
ACUMULACIÓN (Build-Up)         _<sub>33.0000000000 p</sub><br />
</p>

<p>
Historicamente estudiar el caso de Deep Purple - Burn, primeros indicios del silencio de contraste antes de Liberación/Drop _<sub>33.1020000000 p</sub><br />
</p>

<p>
Bomba Estéreo (con Leonel Garcia) - Como Lo Pedí _<sub>33.1030000000 p</sub><br />
</p>

<p>
build-up referente Draco hace una subida en Te Fumaré que se cruza _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">d060d888</a>  33.1040000000 p</sub><br />
</p>

<p>
Earth Wind and Fire - Getaway trae un llamado al coro con una secuencia parecido a un tema de michael jackson que no recuerdo ¿Bad? Teddy Riley _<sub>33.1040000000 p</sub><br />
</p>

<p>
LIBERACION                     _<sub>37.0000000000 p</sub><br />
</p>

<p>
FINAL                          _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">69e76dbc</a>  39.0000000000 p</sub><br />
</p>

<p>
El final de "Suenan tus dedos" _<sub>39.1010000000 p</sub><br />
</p>

<p>
Van Halen - Right Now &#x2013; Fade out donde vuelve la batería regresa _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">3a79eb95</a>  39.1020000000 p</sub><br />
</p>

<p>
SUBCULTURAS                    _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">a05d47b5</a>  40.0000000000 p</sub><br />
</p>

<p>
"en el bullerengue hay que entrar con tres golpes después del segundo coro de las respondonas" &#x2013;Jimmy Ledesma <a href="https://www.facebook.com/reel/758013846724481">https://www.facebook.com/reel/758013846724481</a> _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">3a71ddd7</a>  40.1010000000 p</sub><br />
</p>

<p>
#ultrametal<br />
 temas largos // contrastes, atonal<br />
 tematica directa, odio asco _<sub>40.1020000000 p</sub><br />
</p>

<p>
Reggae y Dub: Delays tresillos _<sub>40.1030000000 p</sub><br />
</p>

<p>
BIBLIOGRAFÍA                   _<sub>50.0000000000 p</sub><br />
</p>

<p>
Bibliografía:<br />
</p>

<p>
Tensión y Sentido - Mariano Peyrou Tubert<br />
How To Take Smart Notes - Sönke Ahrens<br />
A Poetry Handbook - Mary Oliver<br />
Mixing With Your Mind - Michael Stavrou _<sub>50.1010100000 p</sub><br />
</p>

<p>
Michael Rabiger - Direccion de documentales capítulo En busca de la identidad creativa _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">fff57873</a>  50.1010200000 p</sub><br />
</p>

<p>
Aproximación Al Sonido - Orión Vargas _<sub>50.1010300000 p</sub><br />
</p>

<p>
Audio Sapiens —Paulina Chiarantano _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">96e299bc</a>  50.1010400000 p</sub><br />
</p>

<p>
<a href="https://github.com/jeffreygnatek/protools-sdk-mcp">https://github.com/jeffreygnatek/protools-sdk-mcp</a>  This project demonstrates how to use the Avid Pro Tools Scripting SDK (PTSL SDK) to automate and control Avid Pro Tools via a C++ application and a gRPC-based MCP server. _<sub><a href="file:///home/ff/SyncDocs/capture.ldg#MissingReference">44341cd7</a>  50.1020100000 p</sub><br />
</p>

<p>
Faircamp - <a href="https://codeberg.org/simonrepp/faircamp">https://codeberg.org/simonrepp/faircamp</a> _<sub>50.1030100000 p</sub><br />
</p>

<p>
ABSTRACCION DE OTRAS DISCIPLINAS La cabeza que conduce el gobierno, capacidad de formar equipos, capacidad de asignar responsabilidades, la capacidad de señalar objetivos, la capacidad de hacer seguimiento, la capacidad de explicar lo que se está construyendo<br />
 _<sub>70.0000000000 p</sub><br />
</p>

<p>
La materia <b>Investigación de Operaciones</b> es el arte y la ciencia de aplicar matemáticas, estadística y lógica para resolver problemas empresariales e industriales de manera óptima, con el objetivo principal de encontrar la mejor solución posible entre múltiples alternativas, considerando las restricciones y limitaciones del sistema. Entre los temas principales que se estudian se encuentra la Programación Lineal, que abarca la optimización de recursos limitados mediante el método gráfico y método simplex, el análisis de sensibilidad, y los problemas de transporte y asignación.<br />
 La <b>Programación Entera</b> se enfoca en problemas donde las variables deben ser números enteros, utilizando técnicas de ramificación y acotamiento con aplicaciones en scheduling y localización.<br />
 La <b>Teoría de Redes</b> incluye problemas de flujo máximo, camino más corto, árbol de expansión mínima y programación de proyectos usando metodologías PERT/CPM. La <b>Teoría de Colas</b> analiza sistemas de espera a través de modelos de líneas de espera para la optimización de servicios.<br />
 La <b>Teoría de Inventarios</b> desarrolla modelos de gestión de stock, determinación del punto de reorden y cálculo del lote económico de pedido (EOQ).<br />
 La <b>Simulación</b> permite el modelado de sistemas complejos, análisis de escenarios y toma de decisiones bajo incertidumbre. Finalmente, la <b>Teoría de Juegos</b> estudia estrategias competitivas, toma de decisiones en situaciones de conflicto y análisis de mercados, proporcionando un marco integral para la optimización en diversos contextos industriales y empresariales.<br />
 _<sub>70.1020000000 p</sub><br />
</p>
</div>
<div id="postamble" class="status">
<p class="author">Author: son0p</p>
<p class="email">Email: <a href="mailto:fede2001@gmail.com">fede2001@gmail.com</a></p>
<p class="date">Created: 2025-11-01 Sat 17:21</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
